{
    "name": "Андрійко і Артемко",
    "logo_name": "andriy-artem",
    "role": "Спеціалісти своєї справи",
    "about": {
        "sections": {
            "professional-info": {
                "title": "professional-info",
                "icon": "icons/info-professional.svg",
                "info": {
                    "experience": {
                        "title": "experience",
                        "description": "<br>Ми маємо 7 років успішного досвіду у сфері веб-розробки, кібербезпеки та маркетингу. Наша команда спеціалістів забезпечує високоякісні рішення, які допомагають нашим клієнтам досягати поставлених цілей. Завдяки нашому глибокому розумінню технологій та ринкових трендів, ми створюємо продукти, що поєднують функціональність, безпеку та привабливий дизайн. <br><br> Ми завжди дбаємо про захист даних та оптимізацію бізнес-процесів, щоб забезпечити максимальний успіх наших клієнтів у сучасному цифровому середовищі."
                    },
                    "hard-skills": {
                        "title": "hard-skills",
                        "description": "<br>Наші hard-skills включають експертний рівень у веб-розробці, де ми володіємо широким спектром технологій, таких як HTML, CSS, JavaScript, і фреймворками, як React та Vue. У сфері кібербезпеки ми спеціалізуємося на захисті даних, проведенні аудиту безпеки та розробці стратегій для мінімізації ризиків. У маркетингу ми майстерно володіємо інструментами аналізу даних, розробляємо ефективні стратегії SEO та SMM, що забезпечують високі результати та зростання бізнесу наших клієнтів. <br><br> Наші технічні навички дозволяють нам створювати інноваційні рішення, що відповідають найвищим стандартам індустрії."
                    },
                    "soft-skills": {
                        "title": "soft-skills",
                        "description": "<br>Наші soft-skills базуються на сильних комунікативних здібностях, які дозволяють ефективно взаємодіяти з клієнтами та всередині команди. Ми відзначаємося високою адаптивністю та здатністю швидко реагувати на зміни, що є ключовим фактором у динамічному цифровому середовищі. Крім того, наша команда має глибокі навички тайм-менеджменту та вміння працювати під тиском, що дозволяє нам завершувати проекти вчасно та з дотриманням усіх вимог. <br><br> Ми також прагнемо до безперервного навчання та розвитку, що забезпечує нашу здатність бути на передовій сучасних технологій та бізнес-практик."
                    }
                }
            },
            "personal-info": {
                "title": "personal-info",
                "icon": "icons/info-personal.svg",
                "info": { 
                    "bio": {
                        "title": "bio",
                        "description": "<br> Про нас <br> Ми маємо 7 років успішного досвіду у сфері веб-розробки, кібербезпеки та маркетингу. Наша команда спеціалістів забезпечує високоякісні рішення, які допомагають нашим клієнтам досягати поставлених цілей. Завдяки нашому глибокому розумінню технологій та ринкових трендів, ми створюємо продукти, що поєднують функціональність, безпеку та привабливий дизайн. <br><br> Ми завжди дбаємо про захист даних та оптимізацію бізнес-процесів, щоб забезпечити максимальний успіх наших клієнтів у сучасному цифровому середовищі."
                    },
                    "interests": {
                        "title": "interests",
                        "description": "<br>Наші інтереси зосереджені навколо інновацій та новітніх технологій, що допомагають формувати майбутнє веб-розробки та кібербезпеки. Ми захоплюємося дослідженням нових рішень у сфері штучного інтелекту, машинного навчання та блокчейн-технологій, оскільки віримо в їхній величезний потенціал для трансформації бізнесу. Маркетинг для нас — це не лише професія, а й постійний пошук нових підходів до залучення аудиторії та аналізу даних, що допомагають створювати ефективні стратегії.<br><br> Ми також активно цікавимося кібербезпекою, постійно вдосконалюючи свої знання, щоб залишатися на крок попереду загроз. Наша команда знаходить натхнення в обміні досвідом з іншими професіоналами та участі у галузевих подіях, які відкривають нові горизонти для професійного розвитку."
                    },
                    "education": {
                        "title": "education",
                        "description": "<br>Наша освіта базується на ґрунтовних знаннях у галузях комп'ютерних наук, інформаційних технологій та маркетингу. Члени нашої команди здобули дипломи провідних університетів, де отримали глибокі теоретичні знання та практичні навички, необхідні для успішної роботи в сучасному цифровому світі. Ми вивчали програмування, розробку програмного забезпечення, мережеву безпеку, а також стратегії цифрового маркетингу, що дозволяє нам охоплювати широкий спектр завдань у професійній діяльності.<br><br> Крім того, ми постійно вдосконалюємо свої знання через участь у спеціалізованих курсах, тренінгах та семінарах. Це забезпечує нам актуальність знань та допомагає бути в курсі останніх технологічних досягнень і маркетингових тенденцій.",
                        "files": {
                            "it": "Це прикольно",
                            "security": "Це сильно"
                        }
                    }
                }
            }
        }
    },
    "contacts": {
        "direct": {
            "title": "contacts",
            "sources": {
                "email": "aa@company.com",
                "phone": "+380630000000"
            }
        },
        "social": {
            "github": {
                "title": "Github profile",
                "url": "https://github.com/",
                "user": "shedan"
            },
            "facebook": {
                "title": "Facebook profile",
                "url": "https://facebook.com/",
                "user": "test"
            },
            "twitter": {
                "title": "Twitter account",
                "url": "https://twitter.com/",
                "user": "test"
            }
        },
        "find_me_also_in": {
            "title": "find-me-also-in",
            "sources": {
                "youtube": {
                    "title": "YouTube channel",
                    "url": "https://www.youtube.com/",
                    "user": "shedan"
                },
                "gurushots": {
                    "title": "GuruShots profile",
                    "url": "https://gurushots.com/",
                    "user": "shedan"
                },
                "instagram": {
                    "title": "Instagram account",
                    "url": "https://instagram.com/",
                    "user": "sky.shedan"
                }
            }
        }
    },
    "gists": {
        "1": "a7dbd38666eb64801ee9f6bbaccc9fc4",
        "2": "8ab42f86faae3fc6f0a187bf2715e4a7"
    },
    "projects": {
        "1": {
            "title": "_ui-animations",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/ui-animations2.png",
            "tech": ["Flutter"],
            "url": "https://github.com/"
        },
        "2": {
            "title": "_ai-resources",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/ai-resources.png",
            "tech": ["Gatsby"],
            "url": "https://github.com/"
        },
        "3": {
            "title": "_worldmap",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/worldmap.png",
            "tech": ["Angular"],
            "url": "https://github.com/"
        },
        "4": {
            "title": "_ui-animations",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/ui-animations.png",
            "tech": ["React"],
            "url": "https://github.com/"
        },
        "5": {
            "title": "_tetris-game",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/tetris-game.png",
            "tech": ["React"],
            "url": "https://github.com/"
        },
        "6": {
            "title": "_ethereum",
            "description": "Duis aute irure dolor in velit esse cillum dolore.",
            "img": "/images/projects/ethereum.png",
            "tech": ["Vue"],
            "url": "https://github.com/"
        }
    }
}